Repository: AlexMost/svadlenka-praha
Catalog: i18n/*/*.po
Languages: ru, uk

source: Krejčovství Švadlenka – Oprava a úprava oděvů Praha 2
ru: Ателье Švadlenka – ремонт и подгонка одежды в Праге 2
uk: Ательє Švadlenka – ремонт і пошиття одягу Прага 2

source: Švadlenka je krejčovství na Praze 2, které nabízí kvalitní opravy a úpravy oblečení – džíny, kabáty, podšívky, batohy i záclony. Najdete nás na Jaromírově 726/15.
ru: Švadlenka — это ателье в Праге 2, предлагающее качественный ремонт и подгонку одежды — джинсы, пальто, подкладки, рюкзаки и шторы. Мы находимся по адресу Jaromírova 726/15.
uk: Švadlenka – ательє на Празі 2, що пропонує якісний ремонт і пошиття одягу – джинси, пальта, підкладки, рюкзаки та фіранки. Ви знайдете нас за адресою Jaromírova 726/15.

source: krejčovství, oprava oblečení, úprava oděvů, výměna zipu, podšívka, záclony, Praha 2, Nusle
ru: ателье, ремонт одежды, подгонка одежды, замена молнии, подкладка, шторы, Прага 2, Нусле
uk: ательє, ремонт одягу, пошиття одягу, заміна блискавки, підкладка, фіранки, Прага 2, Нусле

source: Krejčovství Švadlenka – Praha 2
ru: Ателье Švadlenka – Прага 2
uk: Ательє Švadlenka – Прага 2

source: Opravy a úpravy oblečení, záclon, batohů – najdete nás na Jaromírově 726/15.
ru: Ремонт и подгонка одежды, штор и рюкзаков — мы находимся по адресу Jaromírova 726/15.
uk: Ремонт і пошиття одягу, штор, рюкзаків – ви знайдете нас за адресою Jaromírova 726/15.

source: Úvod
ru: Главная
uk: Головна

source: Služby a ceník
ru: Услуги и цены
uk: Послуги та ціни

source: Kontakty
ru: Контакты
uk: Контакти

source: Po – Čt: 10:00 – 18:00
ru: Пн – Чт: 10:00 – 18:00
uk: Пн – Чт: 10:00 – 18:00

source: Pá: 10:00 – 16:00
ru: Пт: 10:00 – 16:00
uk: Пт: 10:00 – 16:00

source: Budeme vděční za vaši recenzi
ru: Будем благодарны за ваш отзыв
uk: Ми будемо вдячні за ваш відгук

source: Napsat recenzi
ru: Оставить отзыв
uk: Написати відгук

source: Úprava džín
ru: Подгонка джинсов
uk: Ремонт джинсів

source: Zkracujeme, zužujeme nebo opravujeme prošoupané a potrhané džíny
ru: Укорачиваем, ушиваем или ремонтируем поношенные и порванные джинсы
uk: Укорочуємо, звужуємо або ремонтуємо потерті та порвані джинси

source: Látkové oděvy
ru: Одежда из ткани
uk: Тканинний одяг

source: Nabízíme úpravy velikostí, vyštíhlení oblečení nebo přišití zipu
ru: Предлагаем изменение размеров, ушивку одежды или пришивание молнии
uk: Пропонуємо зміну розміру, звуження одягу або пришивання блискавки

source: Oprava batohu a kabelek
ru: Ремонт рюкзаков и сумок
uk: Ремонт рюкзаків та сумок

source: Zpevnění popruhů, výměna zipů nebo oprava trhlin v materiálu
ru: Укрепление лямок, замена молний или ремонт разрывов ткани
uk: Посилення ременів, заміна блискавок або ремонт розривів у матеріалі

source: Závěsy a záclony
ru: Шторы и занавески
uk: Штори та занавіски

source: Úpravy záclon a závěsů na míru — zkracování, začištění okrajů a úprava tunýlků pro zavěšení
ru: Индивидуальная подгонка штор и занавесок — укорочение, обработка краёв и доработка петель для подвешивания
uk: Індивідуальна підгонка штор і фіранок — укорочення, обробка країв та регулювання тунелю для кріплення

source: Výměna podšívky
ru: Замена подкладки
uk: Заміна підкладки

source: Vyměňujeme opotřebované nebo poškozené podšívky v kabátech a bundách
ru: Меняем изношенные или повреждённые подкладки в пальто и куртках
uk: Ми замінюємо зношені або пошкоджені підкладки у пальтах і куртках

source: Výměna druku
ru: Замена кнопок
uk: Заміна кнопок

source: Rychlá výměna kovových patentek na bundách, kalhotách či doplňcích
ru: Быстрая замена металлических кнопок на куртках, брюках или аксессуарах
uk: Швидка заміна металевих кнопок на куртках, штанах або аксесуарах

source: Krejčovství Švadlenka
ru: Ателье Švadlenka
uk: Ательє Švadlenka

source: Kvalitní opravna oděvů pod Nuselským mostem
ru: Качественное ателье под Нусельским мостом
uk: Якісна майстерня ремонту одягу під Нусельським мостом

source: Rádi vás přivítáme na adrese Jaromírova 726/15
ru: Будем рады видеть вас по адресу Jaromírova 726/15
uk: З радістю зустрінемо вас за адресою Jaromírova 726/15

source: Najít nás
ru: Найти нас
uk: Знайти нас

source: Naše služby
ru: Наши услуги
uk: Наші послуги

source: Všechny služby a ceník
ru: Все услуги и цены
uk: Всі послуги та ціни

source: Služby a ceník. Krejčovství Švadlenka
ru: Услуги и цены. Ателье Švadlenka
uk: Послуги та ціни. Ательє Švadlenka

source: Kompletní nabídka služeb krejčovství Švadlenka – úpravy kabátů, kalhot, šatů, košil i koženého oblečení. Prohlédněte si aktuální ceník.
ru: Полный список услуг ателье Švadlenka — подгонка пальто, брюк, платьев, рубашек и кожаной одежды. Ознакомьтесь с актуальным прайсом.
uk: Повний спектр послуг ательє Švadlenka – підгонка пальт, штанів, суконь, сорочок та шкіряного одягу. Перегляньте актуальний прайс‑лист.

source: krejčovství, ceník úprav oděvů, oprava oblečení Praha, výměna zipu, zkrácení kalhot, švadlena Nusle, Švadlenka služby
ru: ателье, цены на подгонку одежды, ремонт одежды Прага, замена молнии, укорочение брюк, швея Нусле, услуги Švadlenka
uk: ательє, прайс‑лист на пошиття одягу, ремонт одягу Прага, заміна блискавки, укорочення штанів, кравчиня Нусле, послуги Švadlenka

source: Služby a ceník – Švadlenka Praha 2, Nusle
ru: Услуги и цены – Švadlenka Прага 2, Нусле
uk: Послуги та ціни – Švadlenka Прага 2, Нусле

source: Zobrazte si kompletní nabídku služeb a ceny úprav oděvů v krejčovství Švadlenka.
ru: Ознакомьтесь с полным списком услуг и ценами на подгонку одежды в ателье Švadlenka.
uk: Перегляньте повний перелік послуг та цін на пошиття одягу в ательє Švadlenka.

source: Výměna zipu u batohu / kabelky
ru: Замена молнии на рюкзаке / сумке

source: od 400 Kč
ru: от 400 Kč
uk: від 400 Kč

source: Oprava podšívky (částečná nebo celková)
ru: Ремонт подкладки (частичный или полный)
uk: Ремонт підкладки (частковий або повний)

source: od 450 Kč
ru: от 450 Kč
uk: від 450 Kč

source: Zpevnění nebo výměna uch
ru: Укрепление или замена ручек
uk: Посилення або заміна ручок

source: Zpevnění dna, začištění trhlin
ru: Укрепление дна, заделка разрывов
uk: Посилення дна, обробка розривів

source: od 300 Kč
ru: от 300 Kč
uk: від 300 Kč

source: Oprava zapínání nebo suchých zipů
ru: Ремонт застёжек или липучек
uk: Ремонт застібок або липучок

source: Oprava batohů a kabelek
ru: Ремонт рюкзаков и сумок
uk: Ремонт рюкзаків і сумок

source: Oprava batohů a kabelek Praha – zipy, podšívky, ucha | Krejčovství Švadlenka.
ru: Ремонт рюкзаков и сумок в Праге – молнии, подкладки, ручки | Ателье Швадленка.
uk: Ремонт рюкзаків і сумок у Празі – блискавки, підкладки, ручки | Ательє Švadlenka.

source: Profesionální opravy batohů a kabelek v Praze. Výměna zipů, ucha, podšívky a víc. Krejčovství Švadlenka – Vyšehrad.
ru: Профессиональный ремонт рюкзаков и сумок в Праге. Замена молний, ручек, подкладки и другое. Ателье Швадленка – Вышеград.
uk: Професійний ремонт рюкзаків і сумок у Празі. Заміна блискавок, ручок, підкладки та інше. Ательє Švadlenka – Вишеград.

source: oprava batohů, oprava kabelek, výměna zipu, podšívka kabelka, šití batohu, Švadlenka Praha, krejčovství kabelky Praha 2
ru: ремонт рюкзаков, ремонт сумок, замена молнии, подкладка сумки, пошив рюкзака, Швадленка Прага, ателье сумок Прага 2
uk: ремонт рюкзаків, ремонт сумок, заміна блискавки, підкладка сумки, шиття рюкзака, Švadlenka Прага, ательє сумок Прага 2

source: Výměna jednoho druku (kompletní sada)
ru: Замена одной кнопки (полный комплект)
uk: Заміна одного кнопкового застібки (повний комплект)

source: Výměna více druků (např. u bundy)
ru: Замена нескольких кнопок (например, на куртке)
uk: Заміна кількох кнопок (наприклад, на куртці)

source: Výměna kovových patentek nebo cvočků
ru: Замена металлических кнопок или заклёпок
uk: Заміна металевих кнопок або заклепок

source: od 150 Kč
ru: от 150 Kč
uk: від 150 Kč

source: Zpevnění místa, kde byl druk / přidání podložky
ru: Укрепление места установки кнопки / добавление подкладки
uk: Посилення місця, де була кнопка / додавання підкладки

source: od 100 Kč
ru: от 100 Kč
uk: від 100 Kč

source: Odstranění starého druku bez poškození látky
ru: Удаление старой кнопки без повреждения ткани
uk: Видалення старої кнопки без пошкодження тканини

source: v ceně služby
ru: включено в стоимость услуги
uk: входить у вартість послуги

source: Výměna druku a patentek Praha 2 – bundy, kalhoty, tašky. Krejčovství Švadlenka.
ru: Замена кнопок и застёжек в Праге 2 – куртки, штаны, сумки. Ателье Швадленка.
uk: Заміна кнопок і застібок у Празі 2 – куртки, штани, сумки. Ательє Švadlenka.

source: Rychlá výměna druku, cvočků a patentek v Praze 2. Na bundách, kalhotách, kabelkách. Krejčovství Švadlenka – Vyšehrad.
ru: Быстрая замена кнопок, заклёпок и застёжек в Праге 2. На куртках, брюках, сумках. Ателье Швадленка – Вышеград.
uk: Швидка заміна кнопок, заклепок і застібок у Празі 2. На куртках, штанах, сумках. Ательє Švadlenka – Вишеград.

source: výměna druku, výměna patentek, oprava cvočků, druk bunda, patentka kalhoty, krejčovství Praha 2, Švadlenka Vyšehrad
ru: замена кнопок, замена застёжек, ремонт заклёпок, кнопка куртка, застёжка брюки, ателье Прага 2, Швадленка Вышеград
uk: заміна кнопок, заміна застібок, ремонт заклепок, кнопки на куртці, застібки на штанах, ательє Прага 2, Švadlenka Вишеград

source: Zkrácení délky
ru: Укорачивание длины
uk: Укорочення довжини

source: od 350 Kč
ru: от 350 Kč
uk: від 350 Kč

source: Zúžení džín v pase nebo nohavicích
ru: Узкая посадка джинс в талии или штанинах
uk: Звуження джинсів у талії або штанинах

source: Zkrácení nohavic s originálním lemem
ru: Укорачивание штанин с сохранением оригинального края
uk: Укорочення штанин з оригінальним підгином

source: od 500 Kč
ru: от 500 Kč
uk: від 500 Kč

source: Oprava roztržených švů, děr nebo kapsy
ru: Ремонт порванных швов, дыр или карманов
uk: Ремонт розірваних швів, дірок або кишень

source: Výměna zipu
ru: Замена молнии
uk: Заміна блискавки

source: Záplaty na kolenou, úprava sedu
ru: Заплаты на коленях, корректировка посадки
uk: Латки на колінах, корекція посадки

source: Úprava džín Praha. Krejčovství Švadlenka.
ru: Подгонка джинс в Праге. Ателье Швадленка.
uk: Ремонт джинсів у Празі. Ательє Švadlenka.

source: Profesionální úprava džín v Praze – zkrácení, zúžení, oprava zipů a švů. Přijďte bez objednání do Krejčovství Švadlenka na Vyšehradě.
ru: Профессиональная подгонка джинсов в Праге – укорачивание, ушивка, ремонт молний и швов. Приходите без записи в Ателье Швадленка на Вышеграде.
uk: Професійний ремонт джинсів у Празі – укорочення, звуження, ремонт блискавок і швів. Заходьте без запису до ательє Švadlenka на Вишеграді.

source: úprava džín Praha, zkrácení džín, oprava džín, zúžení kalhot, výměna zipu, oprava švů, krejčovství Praha 2, švadlena džín, Švadlenka Praha
ru: подгонка джинсов Прага, укорачивание джинсов, ремонт джинсов, ушивка брюк, замена молнии, ремонт швов, ателье Прага 2, портниха джинсов, Швадленка Прага
uk: ремонт джинсів Прага, укорочення джинсів, ремонт джинсів, звуження штанів, заміна блискавки, ремонт швів, ательє Прага 2, кравчиня джинсів, Švadlenka Прага

source: Úprava džín. Krejčovství Švadlenka
ru: Подгонка джинсов. Ателье Швадленка
uk: Ремонт джинсів. Ательє Švadlenka

source: Zkrácení sukně nebo šatů
ru: Укорачивание юбки или платья
uk: Укорочення спідниці або сукні

source: Zúžení šatů nebo halenky v pase / bocích
ru: Ушивка платья или блузки в талии / по бокам
uk: Звуження сукні або блузки в талії / на боках

source: Zkrácení rukávů u halenky nebo šatů
ru: Укорачивание рукавов на блузке или платье
uk: Укорочення рукавів блузки або сукні

source: Úprava délky ramínek / průramků
ru: Регулировка длины бретелек / пройм
uk: Корекція довжини бретелей / пройм

source: Oprava děr, výměna zipu, začištění okrajů
ru: Ремонт дыр, замена молнии, обработка краёв
uk: Ремонт дірок, заміна блискавки, обробка країв

source: Úprava látkových oděvů Praha – šaty, halenky, sukně | Praha 2 | Krejčovství Švadlenka
ru: Подгонка тканевых изделий в Праге – платья, блузки, юбки | Прага 2 | Ателье Швадленка
uk: Ремонт тканинного одягу в Празі – сукні, блузки, спідниці | Прага 2 | Ательє Švadlenka

source: Zkrácení, zúžení a opravy látkových oděvů v Praze – šaty, halenky, sukně. Krejčovství Švadlenka, Vyšehrad.
ru: Укорачивание, ушивка и ремонт тканевых изделий в Праге – платья, блузки, юбки. Ателье Швадленка, Вышеград.
uk: Укорочення, звуження і ремонт тканинного одягу в Празі – сукні, блузки, спідниці. Ательє Švadlenka, Вишеград.

source: úprava šatů Praha, oprava halenky, zkrácení sukně, šaty úprava, látkové oděvy, krejčovství Praha, krejčovství Praha 2, Švadlenka
ru: подгонка платья Прага, ремонт блузки, укорачивание юбки, корректировка платья, тканевые изделия, ателье Прага, ателье Прага 2, Швадленка
uk: ремонт суконь Прага, ремонт блузок, укорочення спідниць, корекція суконь, тканинний одяг, ательє Прага, ательє Прага 2, Švadlenka

source: Celková výměna podšívky u kabátu nebo bundy
ru: Полная замена подкладки пальто или куртки
uk: Повна заміна підкладки в пальті або куртці

source: od 900 Kč
ru: от 900 Kč
uk: від 900 Kč

source: Částečná výměna podšívky (např. rukávy, záda)
ru: Частичная замена подкладки (например, рукава, спина)
uk: Часткова заміна підкладки (наприклад, рукави, спина)

source: od 600 Kč
ru: от 600 Kč
uk: від 600 Kč

source: Výměna podšívky u kabelky nebo batohu
ru: Замена подкладки в сумке или рюкзаке
uk: Заміна підкладки в сумці або рюкзаку

source: Oprava natržené podšívky (zašití, doplnění)
ru: Ремонт порванной подкладки (зашивка, добавление)
uk: Ремонт порваної підкладки (зашивання, доповнення)

source: Začištění okrajů nebo zpevnění vnitřní části
ru: Обработка краёв или укрепление внутренней части
uk: Обробка країв або зміцнення внутрішньої частини

source: Výměna podšívky Praha – kabáty, bundy, kabelky | Krejčovství Švadlenka
ru: Замена подкладки в Праге – пальто, куртки, сумки | Ателье Швадленка
uk: Заміна підкладки в Празі – пальта, куртки, сумки | Ательє Švadlenka

source: Výměna a oprava podšívky u kabátů, bund a kabelek v Praze. Rychlá a pečlivá práce bez objednání. Krejčovství Švadlenka – Vyšehrad.
ru: Замена и ремонт подкладки в пальто, куртках и сумках в Праге. Быстро и аккуратно без записи. Ателье Швадленка – Вышеград.
uk: Заміна та ремонт підкладки в пальтах, куртках і сумках у Празі. Швидко і якісно без запису. Ательє Švadlenka – Вишеград.

source: výměna podšívky, oprava podšívky, podšívka kabát, podšívka kabelka, švadlena Praha, švadlena Praha 2, krejčovství Vyšehrad
ru: замена подкладки, ремонт подкладки, подкладка пальто, подкладка сумка, швея Прага, швея Прага 2, ателье Вышеград
uk: заміна підкладки, ремонт підкладки, підкладка пальто, підкладка сумка, кравчиня Прага, кравчиня Прага 2, ательє Вишеград

source: Zkrácení závěsů nebo záclon na míru
ru: Укорачивание штор или занавесок на заказ
uk: Укорочення штор або фіранок на замовлення

source: Začištění okrajů a lemování
ru: Обработка краёв и подгиб
uk: Обробка країв та підгин

source: Přešití tunýlku, přidání řasící pásky
ru: Перешив кулиски, добавление сборочной ленты
uk: Перешивання тунелю, додавання драпірувальної стрічки

source: Úprava délky nebo šířky závěsů
ru: Регулировка длины или ширины штор
uk: Корекція довжини або ширини штор

source: Úprava závěsů a záclon Praha – zkracování | Krejčovství Švadlenka.
ru: Подгонка штор и занавесок в Праге – укорачивание | Ателье Швадленка.
uk: Підгонка штор і фіранок у Празі – укорочення | Ательє Švadlenka.

source: Zkrácení, začištění a úpravy závěsů a záclon v Praze. Rychle, pečlivě a bez objednání. Krejčovství Švadlenka.
ru: Укорачивание, обработка и подгонка штор и занавесок в Праге. Быстро, аккуратно и без записи. Ателье Швадленка.
uk: Укорочення, обробка та підгонка штор і фіранок у Празі. Швидко, акуратно та без запису. Ательє Švadlenka.

source: zkrácení závěsů, úprava záclon, šití závěsů, záclony na míru, krejčovství Praha 2, Švadlenka Vyšehrad
ru: укорачивание штор, подгонка занавесок, пошив штор, занавески на заказ, ателье Прага 2, Швадленка Вышеград
uk: укорочення штор, підгонка фіранок, ремонт штор, фіранки на замовлення, ательє Прага 2, Švadlenka Вишеград

source: Kalhoty a rifli
ru: Брюки и джинсы
uk: Штани та джинси

source: zkrácení strojem
ru: укорачивание машинкой
uk: укорочення на машинці

source: zkrácení riflí strojem
ru: укорачивание джинсов машинкой
uk: укорочення джинсів машинкою

source: zkrácení rifli strojem
ru: укорачивание джинсов машинкой
uk: укорочення джинсів машинкою

source: zkrácení ručně neviditelným švem
ru: укорачивание вручную невидимым швом
uk: укорочення вручну непомітним швом

source: zkrácení s manžetou nebo rozparky
ru: укорачивание с манжетой или разрезами
uk: укорочення з манжетою або розрізами

source: zkrácení riflí s originálním lemem
ru: укорачивание джинсов с оригинальным краем
uk: укорочення джинсів з оригінальним підгином

source: zkrácení lyžařských kalhot
ru: укорачивание лыжных брюк
uk: укорочення лижних штанів

source: od 500
ru: от 500
uk: від 500

source: zúžení nebo rozšíření v pase
ru: ушивка или расширение в талии
uk: звуження або розширення в талії

source: zúžení nebo rozšíření bočních švů, krokových švů
ru: ушивка или расширение боковых и шаговых швов
uk: звуження або розширення бокових і крокових швів

source: zúžení nebo rozšíření bočních švů, krokových švů u kalhot
ru: ушивка или расширение боковых и шаговых швов брюк
uk: звуження або розширення бокових і крокових швів у штанах

source: výměna zipů
ru: замена молний
uk: заміна блискавок

source: 300-500 Kč + zip
ru: 300-500 Kč + молния
uk: 300–500 Kč + блискавка

source: 300-500 + zip
ru: 300-500 + молния
uk: 300–500 + блискавка

source: výměna kapsy
ru: замена кармана
uk: заміна кишені

source: výměna gumy
ru: замена резинки
uk: заміна резинки

source: štepování/látaní riflí
ru: штопка/латание джинсов
uk: штопання/латання джинсів

source: štepování rifle
ru: штопка джинсов
uk: штопання джинсів

source: Tričko a upletové latky
ru: Футболки и трикотаж
uk: Футболки та трикотажні тканини

source: zkrácení delky trička
ru: укорачивание футболки
uk: укорочення довжини футболки

source: zkrácení délky trička
ru: укорачивание длины футболки
uk: укорочення довжини футболки

source: zkrácení rukavu trička
ru: укорачивание рукава футболки
uk: укорочення рукава футболки

source: zkrácení rukávů trička
ru: укорачивание рукавов футболки
uk: укорочення рукавів футболки

source: zkrácení kalhot
ru: укорачивание брюк
uk: укорочення штанів

source: vyměna manžety mikiny
ru: замена манжеты худи
uk: заміна манжети світшота

source: výměna manžety mikiny
ru: замена манжеты худи
uk: заміна манжети світшота

source: ŠATY a SUKNĚ
ru: ПЛАТЬЯ и ЮБКИ
uk: СУКНІ та СПІДНИЦІ

source: zkrácení plesových šatů
ru: укорачивание вечерних платьев
uk: укорочення вечірньої сукні

source: zúžení bočních stran
ru: ушивка по бокам
uk: звуження бокових частин

source: zúžení rukávů
ru: ушивка рукавов
uk: звуження рукавів

source: zkrácení rukávů
ru: укорачивание рукавов
uk: укорочення рукавів

source: zúžení zadního středového švu
ru: ушивка заднего центрального шва
uk: звуження заднього центрального шва

source: Košile, halenky
ru: Рубашки, блузки
uk: Сорочки, блузки

source: zkrácení délky
ru: укорачивание длины
uk: укорочення довжини

source: Kabáty, saka, bundy
ru: Пальто, пиджаки, куртки
uk: Пальта, піджаки, куртки

source: od 700 Kč
ru: от 700 Kč
uk: від 700 Kč

source: od 700
ru: от 700
uk: від 700

source: zkrácení nebo prodloužení rukávů
ru: укорачивание или удлинение рукавов
uk: укорочення або подовження рукавів

source: zkrácení rukávů vrchem
ru: укорачивание рукавов сверху
uk: укорочення рукавів зверху

source: od 1200 Kč
ru: от 1200 Kč
uk: від 1200 Kč

source: od 1200
ru: от 1200
uk: від 1200

source: zúžení v ramenech
ru: ушивка в плечах
uk: звуження в плечах

source: výměna zipů (vč. zipu)
ru: замена молний (вкл. молнию)
uk: заміна блискавки (включно з блискавкою)

source: výměna podšívky (vč. podšívky)
ru: замена подкладки (вкл. подкладку)
uk: заміна підкладки (включно з підкладкою)

source: od 1500 Kč
ru: от 1500 Kč
uk: від 1500 Kč

source: od 1500
ru: от 1500
uk: від 1500

source: došití švů
ru: дошив швов
uk: дошивання швів

source: Jiné textylové výrobky
ru: Другие текстильные изделия
uk: Інші текстильні вироби

source: zkrácení délky zavěs a zaslon
ru: укорачивание длины шторы и гардины
uk: укорочення довжини штор і занавісок

source: ušití povlaku na polštář se zipem
ru: пошив наволочки на молнии
uk: пошиття наволочки на подушку з блискавкою

source: výměna jezdců u zipů (vč. ceny jezdců)
ru: замена бегунков на молниях (вкл. цену бегунков)
uk: заміна бігунків на блискавках (включно з вартістю бігунків)

source: výměna jezdců u zipů (vč. ceny jezdců)
ru: замена бегунков на молниях (вкл. цену бегунков)
uk: заміна бігунків на блискавках (включно з вартістю бігунків)

source: od 100
ru: от 100
uk: від 100

source: od 300
ru: от 300
uk: від 300

source: výměna druku
ru: замена кнопки
uk: заміна кнопки

source: nastavení průchodky
ru: установка люверсов
uk: встановлення люверса

source: od 50 Kč
ru: от 50 Kč
uk: від 50 Kč

source: nastaveni průchodky
ru: установка люверсов
uk: встановлення люверса

source: od 50
ru: от 50
uk: від 50

source: přišití knoflíku
ru: пришивание пуговицы
uk: пришивання ґудзика

source: vyšití knoflíkových dírek
ru: вышивка петли для пуговицы
uk: вишивання петель для ґудзиків

source: Oděvy z kůže
ru: Кожаная одежда
uk: Шкіряний одяг

source: zkrácení délky u sako ,kabatu
ru: укорачивание длины пиджака, пальто
uk: укорочення довжини піджака або пальта

source: zkrácení délky u kabátů
ru: укорачивание длины пальто
uk: укорочення довжини пальт

source: Po - Čt:
ru: Пн - Чт:
uk: Пн – Чт:

source: Pátek:
ru: Пятница:
uk: П’ятниця:

source: Džíny jsou oblíbenou součástí každodenního oblečení. Ať už se jedná o drobný rozparek, opotřebený šev, potřebu úpravy délky nebo velkosti — postaráme se o vaše kalhoty rychle a kvalitně.
ru: Джинсы — любимая часть повседневной одежды. Независимо от того, нужен ли ремонт разрыва, изношенного шва, или изменение длины и размера — мы быстро и качественно позаботимся о ваших брюках.
uk: Джинси — улюблена частина повсякденного одягу. Незалежно від того, чи йдеться про невеликий розрив, зношений шов або потребу в корекції довжини чи розміру — ми швидко й якісно подбаємо про ваші штани.

source: 🧵 Při práci používáme pevné nitě a kvalitní látky. Zachováváme styl, střih i charakter vašich džínů.
ru: 🧵 В работе мы используем прочные нитки и качественные ткани. Сохраняем стиль, крой и характер ваших джинсов.
uk: 🧵 У роботі ми використовуємо міцні нитки та якісні тканини. Зберігаємо стиль, крій і характер ваших джинсів.

source: ✂️ Spolehlivý servis, precizní zpracování a osobní přístup
ru: ✂️ Надёжный сервис, точная работа и индивидуальный подход
uk: ✂️ Надійний сервіс, точна обробка та індивідуальний підхід

source: Klasické kalhoty
ru: Классические брюки
uk: Класичні штани

source: Profesionálně je upravíme na míru tak, aby vám perfektně seděly
ru: Мы профессионально подгоним их по фигуре, чтобы они идеально сидели
uk: Ми професійно підженемо їх під вашу фігуру, щоб вони ідеально сиділи

source: Úprava šatů na míru
ru: Индивидуальная подгонка платьев
uk: Індивідуальна підшивка суконь

source: Každé šaty mohou sedět perfektně — stačí je upravit přesně na vaši postavu.
ru: Каждое платье может сидеть идеально — нужно лишь подогнать его по вашей фигуре.
uk: Будь-яка сукня може сидіти ідеально — потрібно лише підігнати її під вашу фігуру.

source: Přišití knoflíku nebo háčku na zapínání
ru: Пришивание пуговицы или крючка для застёжки
uk: Пришивання ґудзика або гачка для застібки

source: Zkrácení s možností zachování původního spodního lemu
ru: Укорачивание с сохранением оригинального нижнего края
uk: Вкорочення з можливістю збереження оригінального нижнього краю

source: Výměna kapesní látky (vnitřní kapsy)
ru: Замена подкладочной ткани карманов (внутренние карманы)
uk: Заміна підкладки кишень (внутрішні кишені)
