Repository: AlexMost/svadlenka-praha
Catalog: i18n/*/*.po
Languages: ru, uk

source: Úprava velikosti, včetně zúžení nebo rozšíření pasu
ru: Изменение размера, включая ушивку или расширение талии
uk: Коригування розміру, включно з вшиванням або розширенням талії

source: Oprava klasických kalhot
ru: Ремонт классических брюк
uk: Ремонт класичних штанів

source: Klasické kalhoty jsou základem business stylu a často i oblíbeným kouskem šatníku. Profesionálně je upravíme na míru tak, aby vám perfektně seděly.
ru: Классические брюки — основа делового стиля и часто любимая вещь в гардеробе. Мы профессионально подгоним их по фигуре, чтобы они идеально сидели.
uk: Класичні штани — основа ділового стилю й часто улюблена річ у гардеробі. Ми професійно підженемо їх по фігурі, щоб вони сиділи ідеально.

source: 🧵Při práci používáme kvalitní materiály, zachováváme barevnost a styl vašich kalhot
ru: 🧵 Мы используем качественные материалы и сохраняем цвет и стиль ваших брюк
uk: 🧵 Ми використовуємо якісні матеріали, зберігаючи колір і стиль ваших штанів

source: Oprava klasických kalhot – zkracování, výměna kapes a úprava pasu | Švadlenka Praha
ru: Ремонт классических брюк – укорачивание, замена карманов и корректировка талии | Швейное ателье Švadlenka, Прага
uk: Ремонт класичних штанів — вкорочення, заміна кишень і корекція талії | Швейна майстерня Švadlenka Прага

source: Profesionální oprava klasických kalhot v centru Prahy – zkrácení nohavic, výměna kapesní látky, přišití knoflíku a úprava pasu. Navštivte Krejčovství Švadlenka.
ru: Профессиональный ремонт классических брюк в центре Праги — укорочение штанин, замена ткани карманов, пришивание пуговицы и коррекция талии. Посетите ателье Švadlenka.
uk: Професійний ремонт класичних штанів у центрі Праги — вкорочення штанин, заміна підкладки кишень, пришивання ґудзика та коригування талії. Завітайте до ательє Švadlenka.

source: oprava kalhot Praha, zkrácení kalhot, výměna kapes, úprava pasu kalhot, krejčovství Praha 2, klasické kalhoty, přišití knoflíku, švadlena Nusle
ru: ремонт брюк Прага, укорачивание брюк, замена карманов, корректировка талии, ателье Прага 2, классические брюки, пришивание пуговицы, швея Нусле
uk: ремонт штанів Прага, вкорочення штанів, заміна кишень, корекція талії штанів, ательє Прага 2, класичні штани, пришивання ґудзика, швачка Нусле

source: Zúžení nebo rozšíření šatů v pase, bocích či prsou
ru: Ушивка или расширение платья в талии, бёдрах или груди
uk: Звуження або розширення сукні в талії, стегнах чи грудях

source: Zkrácení délky (celé délky nebo ramínek)
ru: Укорачивание длины (всего платья или бретелек)
uk: Вкорочення довжини (всього виробу або бретелей)

source: Úpravu rukávů nebo jejich zkrácení
ru: Коррекция или укорачивание рукавов
uk: Коригування рукавів або їх вкорочення

source: od 200 Kč
ru: от 200 Kč
uk: від 200 крон

source: Drobné opravy (např. zipy, knoflíky, rozparky)
ru: Небольшой ремонт (например, молнии, пуговицы, разрезы)
uk: Невеликі ремонти (наприклад, блискавки, ґудзики, розрізи)

source: Každé šaty mohou sedět perfektně — stačí je upravit přesně na vaši postavu. Ať už se jedná o nové šaty, které potřebují zkrátit nebo zúžit, nebo o oblíbený model, který chcete oživit – jsme tu pro vás.
ru: Каждое платье может сидеть идеально — просто подгоните его под свою фигуру. Будь то новое платье, которое нужно укоротить или ушить, или любимая модель, которую вы хотите обновить — мы к вашим услугам.
uk: Кожна сукня може сидіти ідеально — просто підженіть її під свою фігуру. Чи це нова сукня, яку потрібно вкоротити або звузити, чи улюблена модель, яку ви хочете оновити — ми тут для вас.

source: 🧵 Každý model upravujeme individuálně — s důrazem na střih, styl a pohodlí při nošení.
ru: 🧵 Каждый фасон мы подгоняем индивидуально — с акцентом на крой, стиль и комфорт.
uk: 🧵 Кожну модель ми коригуємо індивідуально — з увагою до крою, стилю та комфорту в носінні.

source: 📏 Samotné měření zabere jen minimum času díky moderním metodám, které používáme.
ru: 📏 Сама процедура снятия мерок занимает минимум времени благодаря современным методам, которые мы используем.
uk: 📏 Сам процес зняття мірок займає мінімум часу завдяки сучасним методам, які ми використовуємо.

source: ✂️ Precizní práce, osobní přístup a výsledky, které oceníte.
ru: ✂️ Точная работа, индивидуальный подход и результат, который вы оцените.
uk: ✂️ Точна робота, індивідуальний підхід і результат, який ви оціните.

source: Úprava šatů na míru – zkrácení, zúžení, opravy zipů a rukávů | Švadlenka Praha
ru: Индивидуальная подгонка платьев – укорочение, ушивка, ремонт молний и рукавов | Švadlenka, Прага
uk: Індивідуальне коригування суконь — вкорочення, звуження, ремонт блискавок і рукавів | Švadlenka Прага

source: Profesionální úpravy šatů v Praze – zúžení v pase, zkrácení délky nebo ramínek, opravy zipů a knoflíků. Švadlenka na Praze 2 vám šaty upraví na míru.
ru: Профессиональная подгонка платьев в Праге — ушивка талии, укорочение длины или бретелек, ремонт молний и пуговиц. В Švadlenka на Праге 2 вы получите платье, идеально сидящее по фигуре.
uk: Професійне коригування суконь у Празі — звуження в талії, вкорочення довжини або бретелей, ремонт блискавок і ґудзиків. У Švadlenka на Празі 2 ми підженемо сукню під вашу фігуру.

source: úprava šatů, oprava šatů, zkrácení šatů, zúžení šatů, švadlena Praha, úprava ramínek, oprava zipů, úprava rukávů, šaty na míru, krejčovství Praha 2
ru: подгонка платья, ремонт платья, укорочение платья, ушивка платья, швея Прага, коррекция бретелек, ремонт молний, коррекция рукавов, индивидуальные платья, ателье Прага 2
uk: коригування суконь, ремонт суконь, вкорочення суконь, звуження суконь, швачка Прага, корекція бретелей, ремонт блискавок, корекція рукавів, сукні на замовлення, ательє Прага 2

source: zkrácení záclon a závěsů za 1 metr šířky
ru: укорочение штор и гардин за 1 метр ширины

source: našití stuhy za 1 metr
ru: пришивание ленты за 1 метр

source: ušití nebo entlování za 1 metr
ru: пошив или обработка края за 1 метр

source: výměna zipu u batohu / kabelky
ru: замена молнии на рюкзаке / сумке

source: oprava podšívky (částečná nebo celková)
ru: ремонт подкладки (частичный или полный)

source: oprava zapínání nebo suchých zipů
ru: ремонт застёжек или липучек

source: zkrácení délky závěs a záclon
uk: укорочення довжини штор і фіранок
